brew "sqlite"
brew "fzf"
brew "gh"
brew "git-delta"
brew "go"
brew "helm"
brew "jq"
brew "lazygit"
brew "lua"
brew "node"
brew "neovim"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "uv"
brew "wget"
brew "yazi"
brew "yq"
brew "hashicorp/tap/terraform"
