tap "rhajizada/tap"
tap "hashicorp/tap"
tap "go-task/tap"
brew "act"
brew "actionlint"
brew "ansible"
brew "argocd"
brew "awscli"
brew "checkmake"
brew "crystal"
brew "entr"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "glow"
brew "go-task/tap/go-task"
brew "golangci-lint"
brew "hashicorp/tap/terraform"
brew "helmfile"
brew "imagemagick"
brew "jq"
brew "k9s"
brew "kubeseal"
brew "lazydocker"
brew "lazygit"
brew "lefthook"
brew "libpq"
brew "lua"
brew "mongosh"
brew "ncdu"
brew "neofetch"
brew "neovim"
brew "netcat"
brew "nodenv"
brew "openapi-generator"
brew "opencode"
brew "openldap"
brew "opentofu"
brew "python@3.12"
brew "qrencode"
brew "rhajizada/tap/copycat"
brew "rhajizada/tap/cradle"
brew "rhajizada/tap/donezo"
brew "ripgrep"
brew "rust"
brew "sqlc"
brew "talosctl"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "twine"
brew "uv"
brew "websocat"
brew "wget"
brew "yazi"
brew "yq"
